export const ruText = `
Вот и я, вот и я, думает Спотти, маленький красивый жирафенок.
Мать смотрит на него и слушает его.
Конечно, он не может говорить, но она понимает каждое его слово.
Кто ты? Спрашивает Спотти.
Я твоя мама, она отвечает.
Моя мама? он спрашивает. Кто такая мама.
Мама - твой хороший друг.
Мама всегда с тобой.
И ты Спотти, мой сын.
О, круто!
Спотти говорит и улыбается Матери.
Как дела? - спрашивает мать.
Я голоден. Спотти отвечает.
Не волнуйся.
Я не только твой друг.
Я также твоя столовая.
У меня есть много хорошего молока для тебя.
Стой подо мной и пей, говорит она.
Спотти пьет и пьет.
Молоко теплое и вкусное.
И оно никогда не заканчивается.
Теперь он больше не голоден.
Мать открывает рот, и Спотти видит длинную толстую штуку внутри.
Что это? он спрашивает.
Это мой язык. Мать отвечает.
Почему он такой длинный?
Потому что мы жирафы.
Я думаю только жирафы имеют очень длинные языки! Мать говорит.
Здесь много жирафов или здесь только ты и я? Спрашивает Спотти.
Мама улыбается. Конечно здесь много жирафов.
Скоро мы сможем посетить их.
Но сейчас я должна научить тебя ходить и бегать.
Спотти встает и начинает идти.
Какой умный ребенок у меня!
Мать смеется.
Теперь попробуй побежать.
Спотти пытается, но падает.
У меня слишком много ног, - говорит он.
Они не могут бежать вместе.
Значит скажи им, чтобы они бежали поочередно, говорит Мать.
Сначала твои левые ноги бегут, затем твои правые.
Какие из них левые? Спрашивает Спотти.
Можешь услышать странное биение в твоем теле?
Спотти слушает.
Да, это здесь.
Это твое сердце.
Оно слева.
Твои левые ноги тоже слева, говорит Мать.
Почему у меня четыре ноги и только одно сердце? Спрашивает Спотти.
И почему оно слева?
Никто не знает.
Но я думаю, что ты не сможешь бежать с одной ногой, и четыре сердца должно быть слишком шумные.
Спотти смотрит в глаза своей маме.
Они большие и умные, и они очень добры.
Давай играть, сынок, она говорит.
Они начинают идти к высокому дереву.
Спотти не может ходить быстро, но Мать идет за ним.
Когда они подходят к дереву, Спотти вскрикивает, я первый!
Он счастлив.
`;